export const 스태프정보 = {
  크디: [{ 이름: '임동준', 인스타그램: 'nova_0' }],
  웹개발팀: [
    { 이름: '정인영', 인스타그램: '01oi.__' },
    { 이름: '길민경', 인스타그램: 'al3yd1s' },
    { 이름: '김가윤', 인스타그램: 'ka.yunn2i' },
    { 이름: '김민균', 인스타그램: 'wo_ing_gay' },
    { 이름: '김별', 인스타그램: '_byxxlee' },
    { 이름: '윤기완', 인스타그램: 'gwan_yn' },
    { 이름: '최보현', 인스타그램: 'chlqhgus' }
  ],
  기획팀: [
    { 이름: '신우석', 인스타그램: 'be.dolmengi' },
    { 이름: '남현지', 인스타그램: 'j22.15' },
    { 이름: '박주현', 인스타그램: 'zzostring' },
    { 이름: '송명은', 인스타그램: 'light_me01' },
    { 이름: '조현우', 인스타그램: '_hyunwoo.cho' },
    { 이름: '홍서원', 인스타그램: 'sssircle' },
    { 이름: '황나금', 인스타그램: 'rairx0' }
  ],
  대외협력팀: [
    { 이름: '임수빈', 인스타그램: 'ss__vvin' },
    { 이름: '김현규', 인스타그램: 'hyunqurious' },
    { 이름: '우소정', 인스타그램: 'sojeong_tooth' },
    { 이름: '채서연', 인스타그램: 'sychae123' },
    { 이름: '안소연', 인스타그램: 'asyvygfh' }
  ],
  디자인팀: [
    { 이름: '이현우', 인스타그램: 'ienlab' },
    { 이름: '김예찬', 인스타그램: 'yyechxn' },
    { 이름: '신서윤', 인스타그램: 'i_eoyu' },
    { 이름: '이현서', 인스타그램: 'utop1osphere' },
    { 이름: '최송화', 인스타그램: 'mush03' },
    { 이름: '현지민', 인스타그램: 'hyunzimn' }
  ],
  수집팀: [
    { 이름: '금유현', 인스타그램: 'you._.cash' },
    { 이름: '김서영', 인스타그램: 'i__sy0ung' },
    { 이름: '김현지', 인스타그램: '' },
    { 이름: '이다은', 인스타그램: 'roof_an.age' },
    { 이름: '정가인', 인스타그램: 'seceleai' }
  ],
  영상팀: [
    { 이름: '김인규', 인스타그램: 'sloth.bop' },
    { 이름: '김서영', 인스타그램: '' },
    { 이름: '김시리', 인스타그램: 'sirilongstocking' },
    { 이름: '오현서', 인스타그램: 'peri.h_sso' },
    { 이름: '최윤정', 인스타그램: 'choiyunjung___' }
  ],
  작품팀: [
    { 이름: '신채원', 인스타그램: '60dy_one' },
    { 이름: '김대희', 인스타그램: '01083831021' },
    { 이름: '김시윤', 인스타그램: 'nuy.lv' },
    { 이름: '이소윤', 인스타그램: 'ima_tortoise' },
    { 이름: '장창엽', 인스타그램: 'changyub.00' }
  ],
  전시팀: [
    { 이름: '김지윤', 인스타그램: 'gix.yooon' },
    { 이름: '김준수', 인스타그램: 'j_ooonsu' },
    { 이름: '박서영', 인스타그램: '_seovounq' },
    { 이름: '서가언', 인스타그램: 'e0nkr' },
    { 이름: '주민교', 인스타그램: 'alsryx' }
  ],
  회계: [{ 이름: '강주헌', 인스타그램: 'kangabee' }]
}
